/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Отказ";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
"Change directory" = "Смяна на директорията";

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
"Enter the pathname to list:" = "Въведете маршрута за опис:";

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "Напред";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
"Go to folder" = "Към папка";

